{
  "berita": [
    {
      "id": 1,
      "slug": "bpr-jabar-perseroda-raih-penghargaan-bank-terbaik-2024",
      "judul": "BPR Jabar Perseroda Raih Penghargaan Bank Terbaik 2024",
      "kategori": "Penghargaan",
      "tanggal": "2024-01-15",
      "ringkasan": "PT BPR Jabar Perseroda berhasil meraih penghargaan sebagai Bank Perkreditan Rakyat Terbaik se-Jawa Barat tahun 2024 dalam ajang Banking Awards.",
      "konten": "<p>PT BPR Jabar Perseroda berhasil meraih penghargaan sebagai Bank Perkreditan Rakyat Terbaik se-Jawa Barat tahun 2024 dalam ajang Banking Awards yang diselenggarakan oleh Asosiasi Bank Perkreditan Rakyat Indonesia (Asbanda).</p><p>Penghargaan ini diberikan berdasarkan penilaian komprehensif meliputi kinerja keuangan, pelayanan nasabah, inovasi produk, dan kontribusi terhadap pembangunan ekonomi daerah.</p><p>Direktur Utama BPR Jabar Perseroda, Drs. H. Asep Sudrajat, MM, menyatakan bahwa penghargaan ini merupakan hasil kerja keras seluruh tim dan kepercayaan nasabah yang terus mendukung perkembangan bank.</p><p>&quot;Kami berkomitmen untuk terus meningkatkan kualitas layanan dan inovasi produk demi memberikan yang terbaik bagi masyarakat Jawa Barat,&quot; ujarnya.</p>",
      "gambar": "/images/berita/penghargaan-2024.webp",
      "penulis": "Tim Humas BPR Jabar",
      "tag": ["penghargaan", "prestasi", "bank terbaik"]
    },
    {
      "id": 2,
      "slug": "program-literasi-keuangan-untuk-umkm-di-pedesaan",
      "judul": "Program Literasi Keuangan untuk UMKM di Pedesaan",
      "kategori": "Program",
      "tanggal": "2024-01-10",
      "ringkasan": "BPR Jabar Perseroda meluncurkan program literasi keuangan untuk membantu UMKM di pedesaan mengelola keuangan dengan lebih baik.",
      "konten": "<p>PT BPR Jabar Perseroda meluncurkan program literasi keuangan yang ditujukan khusus untuk pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) di pedesaan Jawa Barat.</p><p>Program ini bertujuan untuk meningkatkan pemahaman masyarakat tentang pengelolaan keuangan, perencanaan bisnis, dan akses permodalan melalui perbankan.</p><p>&quot;Kami percaya bahwa UMKM adalah tulang punggung perekonomian daerah. Dengan literasi keuangan yang baik, mereka dapat berkembang lebih pesat,&quot; kata Direktur Operasional, Drs. H. Eman Sulaeman, MM.</p><p>Program ini akan diadakan secara berkala di berbagai kecamatan dengan melibatkan narasumber ahli dari berbagai bidang.</p>",
      "gambar": "/images/berita/literasi-keuangan.webp",
      "penulis": "Tim Marketing BPR Jabar",
      "tag": ["literasi", "umkm", "pedesaan", "pendidikan"]
    },
    {
      "id": 3,
      "slug": "peluncuran-aplikasi-mobile-banking-terbaru",
      "judul": "Peluncuran Aplikasi Mobile Banking Terbaru",
      "kategori": "Inovasi",
      "tanggal": "2024-01-05",
      "ringkasan": "BPR Jabar Perseroda meluncurkan aplikasi mobile banking terbaru dengan fitur lengkap dan interface yang lebih user-friendly.",
      "konten": "<p>PT BPR Jabar Perseroda resmi meluncurkan aplikasi mobile banking terbaru yang dilengkapi dengan berbagai fitur canggih dan antarmuka yang lebih ramah pengguna.</p><p>Aplikasi ini memungkinkan nasabah untuk melakukan transaksi perbankan kapan saja dan di mana saja melalui smartphone mereka.</p><p>Fitur-fitur unggulan aplikasi ini meliputi: transfer antar bank, pembayaran tagihan, pembelian pulsa, cek saldo, dan informasi rekening koran.</p><p>&quot;Kami terus berinovasi untuk memberikan kemudahan bagi nasabah dalam mengakses layanan perbankan. Aplikasi ini adalah bukti komitmen kami dalam transformasi digital,&quot; jelas Direktur Kepatuhan, Drs. H. Yayat Hidayat, MM.</p>",
      "gambar": "/images/berita/mobile-banking.webp",
      "penulis": "Tim IT BPR Jabar",
      "tag": ["digital", "mobile banking", "inovasi", "teknologi"]
    },
    {
      "id": 4,
      "slug": "sinergi-dengan-pemda-untuk-pembangunan-ekonomi-daerah",
      "judul": "Sinergi dengan Pemda untuk Pembangunan Ekonomi Daerah",
      "kategori": "Kerjasama",
      "tanggal": "2023-12-20",
      "ringkasan": "BPR Jabar Perseroda menjalin sinergi dengan Pemerintah Daerah untuk mendukung pembangunan ekonomi di Jawa Barat.",
      "konten": "<p>PT BPR Jabar Perseroda menjalin kerjasama dengan Pemerintah Daerah di Jawa Barat untuk mendukung program pembangunan ekonomi daerah.</p><p>Kerjasama ini mencakup berbagai sektor termasuk pembiayaan UMKM, infrastruktur, dan program pemberdayaan masyarakat.</p><p>&quot;Sebagai BUMD, kami memiliki tanggung jawab untuk berkontribusi dalam pembangunan daerah. Sinergi dengan Pemda akan memperkuat dampak positif bagi masyarakat,&quot; ujar Komisaris Utama, Drs. H. Aang Hamid Suganda, M.Si.</p><p>Program ini diharapkan dapat mendorong pertumbuhan ekonomi yang inklusif dan berkelanjutan di Jawa Barat.</p>",
      "gambar": "/images/berita/sinergi-pemda.webp",
      "penulis": "Tim Humas BPR Jabar",
      "tag": ["sinergi", "pemda", "pembangunan", "ekonomi"]
    },
    {
      "id": 5,
      "slug": "peningkatan-pelayanan-nasabah-melalui-digitalisasi",
      "judul": "Peningkatan Pelayanan Nasabah Melalui Digitalisasi",
      "kategori": "Transformasi Digital",
      "tanggal": "2023-12-15",
      "ringkasan": "BPR Jabar Perseroda terus bertransformasi digital untuk meningkatkan kualitas pelayanan kepada nasabah.",
      "konten": "<p>PT BPR Jabar Perseroda terus melakukan transformasi digital untuk meningkatkan kualitas pelayanan kepada nasabah di era digital saat ini.</p><p>Berbagai inovasi digital telah diimplementasikan termasuk sistem antrian online, layanan video banking, dan integrasi sistem yang lebih baik.</p><p>&quot;Transformasi digital bukan hanya tentang teknologi, tetapi tentang bagaimana kami bisa memberikan pengalaman terbaik bagi nasabah,&quot; kata Direktur Operasional, Drs. H. Eman Sulaeman, MM.</p><p>Dengan adanya inovasi ini, diharapkan nasabah dapat menikmati layanan yang lebih cepat, mudah, dan nyaman.</p>",
      "gambar": "/images/berita/digitalisasi.webp",
      "penulis": "Tim Digital BPR Jabar",
      "tag": ["digital", "transformasi", "pelayanan", "inovasi"]
    }
  ]
}